[ItemDefs.ID_BankVault MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Cofre"
PickupMessage="Você tem %s"
PickupMessageWithLevel="Você tem %s (nível %d)"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_BankVault:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Cofre perdido de Santuário."
NoConstraintText=""
Suffix=""
Prefix=""

